Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# people.picker.empty.message
source: Follow people, or let them follow you, and they'll appear here. You can still search by name or handle.
ar: تابع أشخاصًا أو دعهم يتابعونك ليظهروا هنا. ما زال بإمكانك البحث بالاسم أو المعرّف.
bn: মানুষকে ফলো করুন, বা তাদের আপনাকে ফলো করতে দিন, তাহলে তারা এখানে আসবে। তবু নাম বা হ্যান্ডেল দিয়ে খুঁজতে পারবেন।
ca: Segueix persones, o deixa que et segueixin, i apareixeran aquí. Encara pots cercar per nom o identificador.
cs: Sleduj lidi, nebo nech lidi sledovat tebe, a objeví se tady. Stále můžeš hledat podle jména nebo handlu.
da: Følg folk, eller lad dem følge dig, så dukker de op her. Du kan stadig søge efter navn eller handle.
de: Folge Personen oder lass sie dir folgen, dann erscheinen sie hier. Du kannst weiterhin nach Name oder Handle suchen.
el: Ακολούθησε άτομα ή άσε τα να σε ακολουθήσουν και θα εμφανιστούν εδώ. Μπορείς πάντα να αναζητήσεις με όνομα ή handle.
es: Sigue a personas, o deja que te sigan, y aparecerán aquí. Aún puedes buscar por nombre o identificador.
fi: Seuraa ihmisiä tai anna heidän seurata sinua, niin he näkyvät täällä. Voit yhä hakea nimellä tai käyttäjätunnuksella.
fr: Suivez des personnes, ou laissez-les vous suivre, et elles apparaîtront ici. Vous pouvez toujours chercher par nom ou identifiant.
he: עקוב אחרי אנשים, או תן להם לעקוב אחריך, והם יופיעו כאן. אפשר עדיין לחפש לפי שם או שם משתמש.
hi: लोगों को फ़ॉलो करें, या उन्हें खुद को फ़ॉलो करने दें, और वे यहाँ दिखेंगे। आप फिर भी नाम या हैंडल से खोज सकते हैं।
hr: Prati ljude ili neka oni prate tebe, pa će se pojaviti ovdje. I dalje možeš tražiti po imenu ili handleu.
hu: Kövess embereket, vagy hagyd, hogy kövessenek, és itt megjelennek. Név vagy @név alapján továbbra is kereshetsz.
id: Ikuti orang, atau biarkan mereka mengikutimu, dan mereka akan muncul di sini. Kamu tetap bisa mencari berdasarkan nama atau handle.
it: Segui le persone, o lascia che ti seguano, e compariranno qui. Puoi comunque cercare per nome o handle.
ja: 誰かをフォローするか、フォローされると、ここに表示されます。名前やハンドルでの検索もできます。
ko: 사람들을 팔로우하거나 그들이 나를 팔로우하면 여기에 표시돼요. 이름이나 핸들로 검색할 수도 있어요.
ml: ആളുകളെ ഫോളോ ചെയ്യുക, അല്ലെങ്കിൽ അവർ നിങ്ങളെ ഫോളോ ചെയ്യട്ടെ, അവർ ഇവിടെ വരും. പേരോ ഹാൻഡിലോ ഉപയോഗിച്ച് ഇപ്പോഴും തിരയാം.
ms: Ikut orang, atau biarkan mereka mengikut anda, dan mereka akan muncul di sini. Anda masih boleh mencari dengan nama atau nama pengendali.
nb: Følg folk, eller la dem følge deg, så vises de her. Du kan fortsatt søke etter navn eller brukernavn.
nl: Volg mensen, of laat ze jou volgen, en ze verschijnen hier. Je kunt nog steeds zoeken op naam of handle.
pl: Obserwuj osoby lub pozwól im obserwować Ciebie, a pojawią się tutaj. Nadal możesz szukać po imieniu lub uchwycie.
pt_br: Siga pessoas, ou deixe que elas sigam você, e elas aparecerão aqui. Você ainda pode buscar por nome ou @usuário.
pt_pt: Siga pessoas, ou deixe que o sigam, e aparecerão aqui. Pode sempre pesquisar por nome ou identificador.
ro: Urmărește oameni sau lasă-i să te urmărească și vor apărea aici. Tot poți căuta după nume sau handle.
ru: Подпишитесь на людей или дайте им подписаться на вас, и они появятся здесь. Искать по имени или @имени всё равно можно.
sk: Sleduj ľudí alebo nech oni sledujú teba a objavia sa tu. Stále môžeš hľadať podľa mena alebo používateľského mena.
sv: Följ personer, eller låt dem följa dig, så visas de här. Du kan fortfarande söka efter namn eller användarnamn.
ta: மக்களைப் பின்தொடருங்கள் அல்லது அவர்கள் உங்களைப் பின்தொடரட்டும், அவர்கள் இங்கே தோன்றுவார்கள். பெயர் அல்லது ஹேண்டில் மூலம் இன்னும் தேடலாம்.
te: వ్యక్తులను ఫాలో అవ్వండి, లేదా వారు మిమ్మల్ని ఫాలో అవ్వనివ్వండి, వారు ఇక్కడ కనిపిస్తారు. పేరు లేదా హ్యాండిల్‌తో ఇంకా వెతకవచ్చు.
th: ติดตามผู้คน หรือให้พวกเขาติดตามคุณ แล้วจะปรากฏที่นี่ คุณยังค้นหาด้วยชื่อหรือแฮนเดิลได้
tr: İnsanları takip edin veya sizi takip etmelerine izin verin, burada görünürler. Yine de ad veya kullanıcı adıyla arayabilirsiniz.
uk: Підпишіться на людей або дозвольте їм підписатися на вас, і вони з’являться тут. Ви все ще можете шукати за іменем або @іменем.
ur: لوگوں کو فالو کریں، یا انہیں اپنے آپ کو فالو کرنے دیں، تو وہ یہاں نظر آئیں گے۔ آپ پھر بھی نام یا ہینڈل سے تلاش کر سکتے ہیں۔
vi: Hãy theo dõi mọi người, hoặc để họ theo dõi bạn, và họ sẽ xuất hiện ở đây. Bạn vẫn có thể tìm theo tên hoặc tên người dùng.
zh_hans: 关注他人，或让他们关注你，他们就会出现在这里。你仍可按姓名或用户名搜索。
zh_hant: 追蹤別人，或讓別人追蹤你，他們就會出現在這裡。你仍可依名稱或代號搜尋。

# people.picker.empty.title
source: Nobody yet
ar: لا أحد بعد
bn: এখনও কেউ নেই
ca: Encara ningú
cs: Zatím nikdo
da: Ingen endnu
de: Noch niemand
el: Κανείς ακόμα
es: Aún no hay nadie
fi: Ei vielä ketään
fr: Personne pour l’instant
he: עדיין אף אחד
hi: अभी कोई नहीं
hr: Još nikoga
hu: Még senki
id: Belum ada
it: Ancora nessuno
ja: まだ誰もいません
ko: 아직 아무도 없어요
ml: ഇതുവരെ ആരുമില്ല
ms: Belum ada sesiapa
nb: Ingen ennå
nl: Nog niemand
pl: Jeszcze nikogo
pt_br: Ninguém ainda
pt_pt: Ainda ninguém
ro: Încă nimeni
ru: Пока никого
sk: Zatiaľ nikto
sv: Ingen än
ta: இன்னும் யாரும் இல்லை
te: ఇంకా ఎవరూ లేరు
th: ยังไม่มีใคร
tr: Henüz kimse yok
uk: Поки нікого
ur: ابھی کوئی نہیں
vi: Chưa có ai
zh_hans: 还没有人
zh_hant: 還沒有人

# people.picker.known.header
source: People you know
ar: أشخاص تعرفهم
bn: আপনার চেনা মানুষ
ca: Persones que coneixes
cs: Lidé, které znáš
da: Folk du kender
de: Personen, die du kennst
el: Άτομα που γνωρίζεις
es: Personas que conoces
fi: Tuntemasi ihmiset
fr: Personnes que vous connaissez
he: אנשים שאתה מכיר
hi: आपके जानने वाले लोग
hr: Ljudi koje znaš
hu: Ismerőseid
id: Orang yang kamu kenal
it: Persone che conosci
ja: 知っている人
ko: 아는 사람
ml: നിങ്ങൾക്കറിയാവുന്നവർ
ms: Orang yang anda kenal
nb: Folk du kjenner
nl: Mensen die je kent
pl: Osoby, które znasz
pt_br: Pessoas que você conhece
pt_pt: Pessoas que conhece
ro: Oameni pe care îi cunoști
ru: Люди, которых вы знаете
sk: Ľudia, ktorých poznáš
sv: Personer du känner
ta: உங்களுக்குத் தெரிந்தவர்கள்
te: మీకు తెలిసిన వ్యక్తులు
th: คนที่คุณรู้จัก
tr: Tanıdığınız kişiler
uk: Люди, яких ви знаєте
ur: آپ کے جاننے والے
vi: Người bạn biết
zh_hans: 你认识的人
zh_hant: 你認識的人

# people.picker.known.noMatch
source: Nobody you know matches. Keep typing to search everyone.
ar: لا أحد ممن تعرفهم يطابق. تابع الكتابة للبحث عن الجميع.
bn: আপনার চেনা কেউ মিলছে না। সবার মধ্যে খুঁজতে লিখতে থাকুন।
ca: Cap persona que coneixes coincideix. Continua escrivint per cercar entre tothom.
cs: Nikdo, koho znáš, neodpovídá. Piš dál a hledej mezi všemi.
da: Ingen, du kender, matcher. Skriv videre for at søge blandt alle.
de: Niemand, den du kennst, passt. Tippe weiter, um alle zu durchsuchen.
el: Κανείς από όσους γνωρίζεις δεν ταιριάζει. Συνέχισε να πληκτρολογείς για να αναζητήσεις όλους.
es: Ninguna persona que conoces coincide. Sigue escribiendo para buscar entre todos.
fi: Kukaan tuntemasi ei täsmää. Jatka kirjoittamista hakeaksesi kaikkien joukosta.
fr: Aucune personne connue ne correspond. Continuez à taper pour chercher parmi tous.
he: אף אחד שאתה מכיר לא תואם. המשך להקליד כדי לחפש בין כולם.
hi: आपके जानने वालों में कोई मेल नहीं खाता। सबमें खोजने के लिए टाइप करते रहें।
hr: Nitko koga znaš ne odgovara. Nastavi tipkati da pretražiš sve.
hu: Egyik ismerősöd sem egyezik. Írj tovább, hogy mindenkiben keress.
id: Tidak ada orang yang kamu kenal yang cocok. Terus ketik untuk mencari semua orang.
it: Nessuna persona che conosci corrisponde. Continua a scrivere per cercare tra tutti.
ja: 知っている人に一致する人はいません。入力を続けると、全員から検索します。
ko: 일치하는 아는 사람이 없어요. 계속 입력하면 모든 사람 중에서 검색해요.
ml: നിങ്ങൾക്കറിയാവുന്ന ആരും ഒത്തുവരുന്നില്ല. എല്ലാവരിലും തിരയാൻ ടൈപ്പ് ചെയ്യുന്നത് തുടരുക.
ms: Tiada orang yang anda kenal yang sepadan. Teruskan menaip untuk mencari semua orang.
nb: Ingen du kjenner passer. Fortsett å skrive for å søke blant alle.
nl: Niemand die je kent komt overeen. Blijf typen om iedereen te doorzoeken.
pl: Żadna znana Ci osoba nie pasuje. Pisz dalej, aby szukać wśród wszystkich.
pt_br: Ninguém que você conhece corresponde. Continue digitando para buscar entre todos.
pt_pt: Ninguém que conheça corresponde. Continue a escrever para pesquisar todos.
ro: Nimeni din cei pe care îi cunoști nu se potrivește. Continuă să scrii pentru a căuta printre toți.
ru: Среди знакомых совпадений нет. Продолжайте вводить, чтобы искать среди всех.
sk: Nikto z tvojich známych nevyhovuje. Píš ďalej a hľadaj medzi všetkými.
sv: Ingen du känner matchar. Fortsätt skriva för att söka bland alla.
ta: உங்களுக்குத் தெரிந்தவர்களில் யாரும் பொருந்தவில்லை. அனைவரிலும் தேட தட்டச்சு செய்யுங்கள்.
te: మీకు తెలిసిన వారిలో ఎవరూ సరిపోలడం లేదు. అందరిలో వెతకడానికి టైప్ చేస్తూ ఉండండి.
th: ไม่มีคนที่คุณรู้จักที่ตรงกัน พิมพ์ต่อเพื่อค้นหาทุกคน
tr: Tanıdığınız kimse eşleşmiyor. Herkesi aramak için yazmaya devam edin.
uk: Жоден зі знайомих не підходить. Продовжуйте вводити, щоб шукати серед усіх.
ur: آپ کے جاننے والوں میں کوئی نہیں ملتا۔ سب میں تلاش کرنے کے لیے ٹائپ کرتے رہیں۔
vi: Không có người quen nào khớp. Hãy tiếp tục gõ để tìm tất cả mọi người.
zh_hans: 你认识的人中没有匹配项。继续输入可搜索所有人。
zh_hant: 你認識的人中沒有符合的。繼續輸入以搜尋所有人。

# people.picker.more.header
source: More people
ar: أشخاص آخرون
bn: আরও মানুষ
ca: Més persones
cs: Další lidé
da: Flere folk
de: Weitere Personen
el: Περισσότερα άτομα
es: Más personas
fi: Lisää ihmisiä
fr: Plus de personnes
he: עוד אנשים
hi: और लोग
hr: Više ljudi
hu: További emberek
id: Orang lainnya
it: Altre persone
ja: その他のユーザー
ko: 더 많은 사람
ml: കൂടുതൽ ആളുകൾ
ms: Lebih ramai orang
nb: Flere folk
nl: Meer mensen
pl: Więcej osób
pt_br: Mais pessoas
pt_pt: Mais pessoas
ro: Mai mulți oameni
ru: Другие люди
sk: Ďalší ľudia
sv: Fler personer
ta: மேலும் மக்கள்
te: మరింత మంది వ్యక్తులు
th: ผู้คนเพิ่มเติม
tr: Daha fazla kişi
uk: Більше людей
ur: مزید لوگ
vi: Thêm người khác
zh_hans: 更多用户
zh_hant: 更多人

# people.picker.search.a11yHint
source: Filters the people you know and searches everyone else
ar: يصفّي من تعرفهم ويبحث عن الآخرين
bn: আপনার চেনা মানুষদের ফিল্টার করে এবং বাকি সবার মধ্যে খোঁজে
ca: Filtra les persones que coneixes i cerca entre tota la resta
cs: Filtruje lidi, které znáš, a hledá mezi všemi ostatními
da: Filtrerer de folk, du kender, og søger blandt alle andre
de: Filtert die Personen, die du kennst, und durchsucht alle anderen
el: Φιλτράρει τα άτομα που γνωρίζεις και αναζητά όλους τους άλλους
es: Filtra las personas que conoces y busca entre todos los demás
fi: Suodattaa tuntemasi ihmiset ja hakee kaikkien muiden joukosta
fr: Filtre les personnes que vous connaissez et cherche parmi toutes les autres
he: מסנן את האנשים שאתה מכיר ומחפש בין כל השאר
hi: आपके जानने वालों को फ़िल्टर करता है और बाकी सबको खोजता है
hr: Filtrira ljude koje znaš i pretražuje sve ostale
hu: Szűri az ismerőseidet, és mindenki másban keres
id: Menyaring orang yang kamu kenal dan mencari semua orang lain
it: Filtra le persone che conosci e cerca tra tutte le altre
ja: 知っている人を絞り込み、それ以外の全員を検索します
ko: 아는 사람을 걸러내고 나머지 모든 사람을 검색해요
ml: നിങ്ങൾക്കറിയാവുന്നവരെ ഫിൽട്ടർ ചെയ്യുകയും മറ്റെല്ലാവരെയും തിരയുകയും ചെയ്യുന്നു
ms: Menapis orang yang anda kenal dan mencari orang lain
nb: Filtrerer folk du kjenner og søker blant alle andre
nl: Filtert de mensen die je kent en zoekt onder alle anderen
pl: Filtruje znane Ci osoby i przeszukuje wszystkich pozostałych
pt_br: Filtra as pessoas que você conhece e busca entre todas as outras
pt_pt: Filtra as pessoas que conhece e pesquisa todas as outras
ro: Filtrează oamenii pe care îi cunoști și caută printre toți ceilalți
ru: Фильтрует знакомых и ищет среди остальных
sk: Filtruje ľudí, ktorých poznáš, a hľadá medzi všetkými ostatnými
sv: Filtrerar personerna du känner och söker bland alla andra
ta: உங்களுக்குத் தெரிந்தவர்களை வடிகட்டி மற்ற அனைவரிலும் தேடும்
te: మీకు తెలిసిన వ్యక్తులను ఫిల్టర్ చేసి, మిగతా అందరిలో వెతుకుతుంది
th: กรองคนที่คุณรู้จักและค้นหาคนอื่นทั้งหมด
tr: Tanıdığınız kişileri filtreler ve diğer herkesi arar
uk: Фільтрує знайомих і шукає серед усіх інших
ur: آپ کے جاننے والوں کو فلٹر کرتا ہے اور باقی سب میں تلاش کرتا ہے
vi: Lọc những người bạn biết và tìm tất cả những người khác
zh_hans: 筛选你认识的人，并搜索其他所有人
zh_hant: 篩選你認識的人，並搜尋其他所有人

# people.picker.search.label
source: Search
ar: بحث
bn: খুঁজুন
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ml: തിരയുക
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
ta: தேடு
te: వెతుకు
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# people.picker.search.placeholder
source: Name or @handle
ar: الاسم أو @المعرّف
bn: নাম বা @handle
ca: Nom o @identificador
cs: Jméno nebo @handle
da: Navn eller @handle
de: Name oder @handle
el: Όνομα ή @handle
es: Nombre o @identificador
fi: Nimi tai @käyttäjätunnus
fr: Nom ou @identifiant
he: שם או @handle
hi: नाम या @handle
hr: Ime ili @handle
hu: Név vagy @név
id: Nama atau @handle
it: Nome o @handle
ja: 名前または@ハンドル
ko: 이름 또는 @핸들
ml: പേര് അല്ലെങ്കിൽ @handle
ms: Nama atau @handle
nb: Navn eller @brukernavn
nl: Naam of @handle
pl: Imię lub @uchwyt
pt_br: Nome ou @usuário
pt_pt: Nome ou @identificador
ro: Nume sau @handle
ru: Имя или @имя
sk: Meno alebo @používateľské meno
sv: Namn eller @användarnamn
ta: பெயர் அல்லது @handle
te: పేరు లేదా @handle
th: ชื่อหรือ @handle
tr: Ad veya @kullanıcıadı
uk: Ім’я або @ім’я
ur: نام یا @handle
vi: Tên hoặc @handle
zh_hans: 姓名或 @用户名
zh_hant: 名稱或 @handle

# people.picker.title
source: Choose people
ar: اختيار أشخاص
bn: মানুষ বেছে নিন
ca: Tria persones
cs: Vybrat lidi
da: Vælg folk
de: Personen wählen
el: Επιλογή ατόμων
es: Elegir personas
fi: Valitse ihmisiä
fr: Choisir des personnes
he: בחר אנשים
hi: लोग चुनें
hr: Odaberi ljude
hu: Emberek kiválasztása
id: Pilih orang
it: Scegli persone
ja: ユーザーを選択
ko: 사람 선택
ml: ആളുകളെ തിരഞ്ഞെടുക്കുക
ms: Pilih orang
nb: Velg folk
nl: Mensen kiezen
pl: Wybierz osoby
pt_br: Escolher pessoas
pt_pt: Escolher pessoas
ro: Alege oameni
ru: Выберите людей
sk: Vybrať ľudí
sv: Välj personer
ta: மக்களைத் தேர்ந்தெடுங்கள்
te: వ్యక్తులను ఎంచుకోండి
th: เลือกผู้คน
tr: Kişi seçin
uk: Виберіть людей
ur: لوگ چنیں
vi: Chọn người
zh_hans: 选择用户
zh_hant: 選擇用戶

# poll.anonymous
source: Votes are anonymous. Nobody, including the author, sees who chose what.
ar: التصويت سري. لا أحد، ولا حتى الكاتب، يرى من اختار ماذا.
bn: ভোট বেনামি। লেখকসহ কেউ দেখতে পায় না কে কী বেছেছে।
ca: Els vots són anònims. Ningú, ni l'autor, veu qui ha triat què.
cs: Hlasy jsou anonymní. Nikdo, ani autor, nevidí, kdo co zvolil.
da: Stemmer er anonyme. Ingen, heller ikke forfatteren, kan se, hvem der valgte hvad.
de: Abstimmungen sind anonym. Niemand, auch nicht der Autor, sieht, wer was gewählt hat.
el: Οι ψήφοι είναι ανώνυμες. Κανείς, ούτε ο συντάκτης, δεν βλέπει ποιος επέλεξε τι.
es: Los votos son anónimos. Nadie, ni siquiera el autor, ve quién eligió qué.
fi: Äänet ovat nimettömiä. Kukaan, myöskään kirjoittaja, ei näe kuka valitsi mitä.
fr: Les votes sont anonymes. Personne, auteur compris, ne voit qui a choisi quoi.
he: ההצבעות אנונימיות. אף אחד, כולל הכותב, לא רואה מי בחר מה.
hi: वोट गुमनाम हैं। लेखक सहित कोई नहीं देखता कि किसने क्या चुना।
hr: Glasovi su anonimni. Nitko, uključujući autora, ne vidi tko je što odabrao.
hu: A szavazatok névtelenek. Senki, a szerzőt is beleértve, nem látja, ki mit választott.
id: Suara bersifat anonim. Tidak ada yang tahu siapa memilih apa, termasuk penulisnya.
it: I voti sono anonimi. Nessuno, autore compreso, vede chi ha scelto cosa.
ja: 投票は匿名です。投稿者を含め、誰が何を選んだかは誰にも見えません。
ko: 투표는 익명이에요. 작성자를 포함해 누가 무엇을 골랐는지 아무도 볼 수 없어요.
ml: വോട്ടുകൾ അജ്ഞാതമാണ്. ആര് എന്ത് തിരഞ്ഞെടുത്തുവെന്ന് രചയിതാവ് ഉൾപ്പെടെ ആരും കാണില്ല.
ms: Undi tanpa nama. Tiada sesiapa, termasuk penulis, melihat siapa memilih apa.
nb: Stemmer er anonyme. Ingen, heller ikke forfatteren, ser hvem som valgte hva.
nl: Stemmen zijn anoniem. Niemand, ook de auteur niet, ziet wie wat heeft gekozen.
pl: Głosy są anonimowe. Nikt, także autor, nie widzi, kto co wybrał.
pt_br: Os votos são anônimos. Ninguém, nem o autor, vê quem escolheu o quê.
pt_pt: Os votos são anónimos. Ninguém, nem o autor, vê quem escolheu o quê.
ro: Voturile sunt anonime. Nimeni, nici autorul, nu vede cine ce a ales.
ru: Голосование анонимное. Никто, включая автора, не видит, кто что выбрал.
sk: Hlasy sú anonymné. Nikto, ani autor, nevidí, kto čo vybral.
sv: Röster är anonyma. Ingen, inte ens skribenten, ser vem som valde vad.
ta: வாக்குகள் பெயரில்லாதவை. ஆசிரியர் உட்பட யாருக்கும் யார் எதைத் தேர்ந்தெடுத்தார் என்று தெரியாது.
te: ఓట్లు అజ్ఞాతం. రచయితతో సహా ఎవరూ ఎవరు ఏది ఎంచుకున్నారో చూడలేరు.
th: การโหวตไม่ระบุชื่อ ไม่มีใคร รวมถึงผู้เขียน เห็นว่าใครเลือกอะไร
tr: Oylar anonimdir. Yazar dahil kimse kimin neyi seçtiğini görmez.
uk: Голоси анонімні. Ніхто, зокрема й автор, не бачить, хто що вибрав.
ur: ووٹ گمنام ہیں۔ مصنف سمیت کوئی نہیں دیکھ سکتا کہ کس نے کیا چنا۔
vi: Phiếu bầu ẩn danh. Không ai, kể cả tác giả, thấy ai đã chọn gì.
zh_hans: 投票是匿名的。包括作者在内，没有人能看到谁选了什么。
zh_hant: 投票為匿名。包括作者在內，沒有人看得到誰選了什麼。

# poll.blocked.author
source: You asked this. Everyone else can vote.
ar: أنت من طرح السؤال. يمكن للآخرين التصويت.
bn: এটি আপনি করেছেন। বাকি সবাই ভোট দিতে পারে।
ca: Tu has fet la pregunta. La resta pot votar.
cs: Tuto otázku jsi položil ty. Ostatní mohou hlasovat.
da: Du stillede dette. Alle andre kan stemme.
de: Du hast das gefragt. Alle anderen können abstimmen.
el: Εσύ το ρώτησες. Όλοι οι άλλοι μπορούν να ψηφίσουν.
es: Tú hiciste esta pregunta. Todos los demás pueden votar.
fi: Sinä kysyit tämän. Kaikki muut voivat äänestää.
fr: C’est vous qui avez posé la question. Tous les autres peuvent voter.
he: אתה שאלת את זה. כל השאר יכולים להצביע.
hi: आपने यह पूछा है। बाकी सब वोट दे सकते हैं।
hr: Ti si ovo pitao/la. Svi ostali mogu glasovati.
hu: Te kérdezted ezt. Mindenki más szavazhat.
id: Kamu yang bertanya. Orang lain bisa memilih.
it: L'hai chiesto tu. Tutti gli altri possono votare.
ja: あなたが出した質問です。ほかの全員が投票できます。
ko: 내가 만든 질문이에요. 다른 모든 사람이 투표할 수 있어요.
ml: നിങ്ങളാണ് ഇത് ചോദിച്ചത്. മറ്റെല്ലാവർക്കും വോട്ട് ചെയ്യാം.
ms: Anda yang bertanya. Semua orang lain boleh mengundi.
nb: Du stilte dette. Alle andre kan stemme.
nl: Jij hebt dit gevraagd. Iedereen anders kan stemmen.
pl: To Ty zadałeś pytanie. Wszyscy inni mogą głosować.
pt_br: Você fez esta pergunta. Todos os outros podem votar.
pt_pt: Fez esta pergunta. Todos os outros podem votar.
ro: Tu ai pus întrebarea. Toți ceilalți pot vota.
ru: Вы задали этот вопрос. Остальные могут голосовать.
sk: Túto otázku si položil ty. Hlasovať môžu všetci ostatní.
sv: Du ställde frågan. Alla andra kan rösta.
ta: நீங்கள் இதைக் கேட்டீர்கள். மற்ற அனைவரும் வாக்களிக்கலாம்.
te: మీరే దీన్ని అడిగారు. మిగతా అందరూ ఓటు వేయవచ్చు.
th: คุณเป็นคนถาม คนอื่นทุกคนโหวตได้
tr: Bunu siz sordunuz. Diğer herkes oy verebilir.
uk: Ви поставили це запитання. Усі інші можуть голосувати.
ur: یہ آپ نے پوچھا تھا۔ باقی سب ووٹ دے سکتے ہیں۔
vi: Bạn đã đặt câu hỏi này. Mọi người khác có thể bình chọn.
zh_hans: 这是你发起的投票，其他人都可以投票。
zh_hant: 這是你發起的。其他人都能投票。

# poll.blocked.country
source: Only verified %@ accounts can vote in this poll
ar: التصويت في هذا الاستطلاع لحسابات %@ الموثقة فقط
bn: এই পোলে শুধু ভেরিফায়েড %@ অ্যাকাউন্ট ভোট দিতে পারে
ca: Només els comptes verificats a %@ poden votar en aquesta enquesta
cs: V této anketě mohou hlasovat jen ověřené účty z: %@
da: Kun verificerede konti fra %@ kan stemme i denne afstemning
de: Nur verifizierte Konten aus %@ können bei dieser Umfrage abstimmen
el: Μόνο επαληθευμένοι λογαριασμοί %@ μπορούν να ψηφίσουν σε αυτή τη δημοσκόπηση
es: Solo las cuentas verificadas de %@ pueden votar en esta encuesta
fi: Vain vahvistetut tilit maasta %@ voivat äänestää tässä kyselyssä
fr: Seuls les comptes vérifiés en %@ peuvent voter à ce sondage
he: רק חשבונות מאומתים מ-%@ יכולים להצביע בסקר הזה
hi: इस पोल में केवल सत्यापित %@ अकाउंट वोट दे सकते हैं
hr: U ovoj anketi mogu glasovati samo potvrđeni računi: %@
hu: Ezen a szavazáson csak a(z) %@ országban hitelesített fiókok szavazhatnak
id: Hanya akun %@ terverifikasi yang bisa memilih di jajak pendapat ini
it: Solo gli account verificati di %@ possono votare in questo sondaggio
ja: この投票に参加できるのは、%@で認証されたアカウントだけです
ko: 인증된 %@ 계정만 이 투표에 참여할 수 있어요
ml: ഈ പോളിൽ പരിശോധിച്ച %@ അക്കൗണ്ടുകൾക്ക് മാത്രമേ വോട്ട് ചെയ്യാനാകൂ
ms: Hanya akaun %@ yang disahkan boleh mengundi dalam tinjauan ini
nb: Bare verifiserte kontoer fra %@ kan stemme i denne avstemningen
nl: Alleen geverifieerde accounts uit %@ kunnen in deze peiling stemmen
pl: W tej ankiecie mogą głosować tylko zweryfikowane konta: %@
pt_br: Só contas verificadas de %@ podem votar nesta enquete
pt_pt: Só contas verificadas de %@ podem votar nesta sondagem
ro: Doar conturile verificate din %@ pot vota în acest sondaj
ru: В этом опросе могут голосовать только проверенные аккаунты: %@
sk: V tejto ankete môžu hlasovať iba overené účty z krajiny %@
sv: Bara verifierade %@-konton kan rösta i den här omröstningen
ta: இந்தக் கருத்துக்கணிப்பில் சரிபார்க்கப்பட்ட %@ கணக்குகள் மட்டுமே வாக்களிக்கலாம்
te: ఈ పోల్‌లో ధృవీకరించబడిన %@ ఖాతాలు మాత్రమే ఓటు వేయగలవు
th: เฉพาะบัญชี %@ ที่ยืนยันตัวตนแล้วเท่านั้นที่โหวตในโพลนี้ได้
tr: Bu ankette yalnızca doğrulanmış %@ hesapları oy verebilir
uk: У цьому опитуванні можуть голосувати лише верифіковані облікові записи (%@)
ur: اس پول میں صرف %@ کے تصدیق شدہ اکاؤنٹ ووٹ دے سکتے ہیں
vi: Chỉ tài khoản %@ đã xác minh mới bình chọn được trong cuộc này
zh_hans: 只有已验证的 %@ 账户可以参与此投票
zh_hant: 只有已驗證的 %@ 帳號能參與此投票

# poll.blocked.guest
source: Join Known to vote
ar: انضم إلى «معروف» لتصوّت
bn: ভোট দিতে Known-এ যোগ দিন
ca: Uneix-te a Known per votar
cs: Připoj se k aplikaci Known a hlasuj
da: Deltag i Known for at stemme
de: Tritt Known bei, um abzustimmen
el: Γράψου στο Known για να ψηφίσεις
es: Únete a Known para votar
fi: Liity Knowniin äänestääksesi
fr: Rejoignez Known pour voter
he: הצטרף ל-Known כדי להצביע
hi: वोट देने के लिए Known से जुड़ें
hr: Pridruži se aplikaciji Known da glasuješ
hu: Csatlakozz a Knownhoz a szavazáshoz
id: Gabung Known untuk memilih
it: Iscriviti a Known per votare
ja: 投票するにはKnownに参加してください
ko: 투표하려면 Known에 가입하세요
ml: വോട്ട് ചെയ്യാൻ Known-ൽ ചേരുക
ms: Sertai Known untuk mengundi
nb: Bli med på Known for å stemme
nl: Meld je aan bij Known om te stemmen
pl: Dołącz do Known, aby głosować
pt_br: Entre no Known para votar
pt_pt: Entre na Known para votar
ro: Alătură-te Known ca să votezi
ru: Присоединитесь к Known, чтобы голосовать
sk: Pripoj sa k Known a hlasuj
sv: Gå med i Known för att rösta
ta: வாக்களிக்க Known-இல் சேருங்கள்
te: ఓటు వేయడానికి Knownలో చేరండి
th: เข้าร่วม Known เพื่อโหวต
tr: Oy vermek için Known'a katılın
uk: Приєднайтеся до Known, щоб голосувати
ur: ووٹ دینے کے لیے Known میں شامل ہوں
vi: Tham gia Known để bình chọn
zh_hans: 加入 Known 以投票
zh_hant: 加入 Known 即可投票
